const eventsData = {
    wedding: {
        title1: "ЦЕРЕМОНИЯ",
        text1: `Подготовка к церемонии — это гарантия того, что ваш <br>
                    день станет незабываемым в самом лучшем смысле <br>
                    этого слова. Первое, о чём я спрашиваю пару на <br>
                    созвоне:
                    <br><span class="event-subtext-italic">«Чего хотите именно вы?»</span>
                    <br>Отталкиваясь от этого, мы разрабатываем концепцию <br>
                    того, каким будет Ваш счастливый день
                    <br>Далее каждый отдельно заполняет анкету и отправляет <br>
                    мне. После этого я создаю индивидуальный текст <br>
                    церемонии, ведь не бывает двух одинаковых <span class="event-subtext-bold">love story</span>. <br>
                    Уже на площадке я рассказываю и показываю, кто где <br>
                    стоит, откуда выходит..Вам нужно только наслаждаться <br>
                    Все это  для того, чтобы в день свадьбы всё прошло <br>
                    легко, красиво и спокойно`,
        img1: "../images/weddings/main-section1.png",

        slider: [
            "../images/weddings/slider1-section2.png",
            "../images/weddings/slider2-section2.png",
            "../images/weddings/slider3-section2.png",
            "../images/weddings/slider4-section2.png"
        ],

        title2: "СВАДЕБНЫЙ БАНКЕТ",
        text2: `Благодаря работе в Грузии я не только узнала свадебные <br>
                    традиции и особенности культур различных стран, но и <br>
                    по-настоящему прочувствовала, как любовь объединяет <br>
                    людей, несмотря на язык, менталитет и привычки.<br>
                    Чаще всего в сезоне преобладают именно <br>
                    <span class="event-subtext-bold">интернациональные свадьбы.</span><br>
                    Атмосфера и адаптивный тайминг - это мои главные <br>
                    ориентиры. Я всегда чувствую, когда стоит дать гостям <br>
                    время насладиться моментом, а когда добавить <br>
                    динамики и энергии.<br>
                    Поэтому тайминг я адаптирую под настроение, чтобы <br>
                    праздник проходил естественно и гармонично. <br>
                    Ведь идеальная свадьба — это та, где комфортно <br>
                    абсолютно всем`,
        img2: "../images/weddings/main-section3.png"
    },

    corporate: {
        title1: "КОРПОРАТИВ",
        text1: `С каждым годом Грузия становится всё более <br>
         популярной площадкой для корпоративов  и это <br>
         закономерно. Энергия гор и моря сочетается с теплотой <br>
         людей, а любое мероприятие превращается в событие, <br>
         которое хочется помнить.<br>
         Формат и концепция зависят от задач: банкет, <br>
         тимбилдинг или тематическое событие — каждый <br>
         вариант превращается в уникальный опыт для команды. <br>
         Коллектив ощущает свою ценность, укрепляются связи <br>
         и рождается энергия для новых достижений.<br>
         Я, как ведущая, создаю живое и эмоциональное <br>
         событие, где каждый момент продуман, а каждая <br>
         эмоция становится частью корпоративного опыта, <br>
         который команда будет помнить`,
        img1: "../images/corporate/main-section1.png",
        slider: [
            "../images/weddings/slider1-section2.png",
            "../images/weddings/slider2-section2.png",
            "../images/weddings/slider3-section2.png",
            "../images/weddings/slider4-section2.png"
        ],
    }
};
