const eventsData = {
    wedding: {
        title1: "ЦЕРЕМОНИЯ",
        text1: `Подготовка к церемонии — это гарантия того, что ваш <br>
                    день станет незабываемым в самом лучшем смысле <br>
                    этого слова. Первое, о чём я спрашиваю пару на <br>
                    созвоне:
                    <br><span class="event-subtext-italic">«Чего хотите именно вы?»</span>
                    <br>Отталкиваясь от этого, мы разрабатываем концепцию <br>
                    того, каким будет Ваш счастливый день
                    <br>Далее каждый отдельно заполняет анкету и отправляет <br>
                    мне. После этого я создаю индивидуальный текст <br>
                    церемонии, ведь не бывает двух одинаковых <span class="event-subtext-bold">love story</span>. <br>
                    Уже на площадке я рассказываю и показываю, кто где <br>
                    стоит, откуда выходит..Вам нужно только наслаждаться <br>
                    Все это  для того, чтобы в день свадьбы всё прошло <br>
                    легко, красиво и спокойно`,
        img1: "../images/weddings/main-section1.png",

        slider: [
            "../images/weddings/slider1-section2.png",
            "../images/weddings/slider2-section2.png",
            "../images/weddings/slider3-section2.png",
            "../images/weddings/slider4-section2.png"
        ],

        title2: "СВАДЕБНЫЙ БАНКЕТ",
        text2: `Благодаря работе в Грузии я не только узнала свадебные <br>
                    традиции и особенности культур различных стран, но и <br>
                    по-настоящему прочувствовала, как любовь объединяет <br>
                    людей, несмотря на язык, менталитет и привычки.<br>
                    Чаще всего в сезоне преобладают именно <br>
                    <span class="event-subtext-bold">интернациональные свадьбы.</span><br>
                    Атмосфера и адаптивный тайминг - это мои главные <br>
                    ориентиры. Я всегда чувствую, когда стоит дать гостям <br>
                    время насладиться моментом, а когда добавить <br>
                    динамики и энергии.<br>
                    Поэтому тайминг я адаптирую под настроение, чтобы <br>
                    праздник проходил естественно и гармонично. <br>
                    Ведь идеальная свадьба — это та, где комфортно <br>
                    абсолютно всем`,
        img2: "../images/weddings/main-section3.png"
    },

    corporate: {
        title1: "КОРПОРАТИВ",
        text1: `С каждым годом Грузия становится всё более <br>
         популярной площадкой для корпоративов  и это <br>
         закономерно. Энергия гор и моря сочетается с теплотой <br>
         людей, а любое мероприятие превращается в событие, <br>
         которое хочется помнить.<br>
         Формат и концепция зависят от задач: банкет, <br>
         тимбилдинг или тематическое событие — каждый <br>
         вариант превращается в уникальный опыт для команды. <br>
         Коллектив ощущает свою ценность, укрепляются связи <br>
         и рождается энергия для новых достижений.<br>
         Я, как ведущая, создаю живое и эмоциональное <br>
         событие, где каждый момент продуман, а каждая <br>
         эмоция становится частью корпоративного опыта, <br>
         который команда будет помнить`,
        img1: "../images/corporate/main-section1.png",
        slider: [
            "../images/corporate/slider1-section2.png",
            "../images/corporate/slider2-section2.png",
            "../images/corporate/slider3-section2.png",
            "../images/corporate/slider4-section2.png"
        ],
    },

    ceremony: {
        title1: "Церемония и обновление клятв",
        text1: `«А что делать, если мы уже женаты? Разводиться что ли? 🙈» Это я слышу очень часто, когда люди узнают, что я веду церемонии. На самом деле, чтобы вновь почувствовать себя невестой или женихом, совсем не нужны такие радикальные меры.
                Говорить друг другу «ДА» можно снова и снова лишь организовав церемонию обновления клятв. 💍 И каждый раз это  «ДА»  будет особенным….Оно наполняется воспоминаниями о том дне, когда вы впервые стали семьей, теплом ваших совместных моментов и надеждой на всё, что ещё впереди.
                Это возможность остановиться на миг, взглянуть друг на друга с благодарностью и любовью, вспомнить, почему именно этот человек стал твоим навсегда и  еще сильнее любить друг друга`,
        img1: "../images/ceremony/main-section1.JPG",
    },

    genderparty: {
        title1: "ГЕНДЕР ПАТИ",
        text1: `Гендер-пати — один из самых трогательных форматов, которые я провожу. Это момент ожидания чуда, когда вы собираете самых близких и дарите себе праздник, о котором будете вспоминать долгие годы и однажды расскажете своему малышу.
                Формат может быть любым: — камерная, очень семейная встреча, или — весёлый, шумный праздник с сюрпризами, смехом и нежным финалом.
                Как ведущая, я создаю атмосферу тепла, лёгкости и искренности — чтобы этот день стал по-настоящему вашим и оставил в сердце тёплый след. ❤️`,
        img1: "../images/genderparty/main-section1.JPG",
    },

    graduation: {
        title1: "ВЫПУСКНОЙ",
        text1: `Выпускной — это праздник, который не повторится никогда. Лишь раз в жизни мы прощаемся со школой, учителями, детскими привычками и делаем первый шаг во взрослый мир. Это момент, когда рядом сразу 30+ главных героев, и каждый достоин внимания, тепла и своего маленького кадра в истории.
                Именно поэтому выпускной обязательно нужно праздновать! Громко или камерно, с юмором или слезами радости — выбирать вам, но одно могу сказать точно: ПРАЗДНУЙТЕ!
                Потому что уже завтра эти -минуты станут воспоминаниями, которые вы понесёте через годы. Со своей стороны я точно  сделаю этот вечер особенным, продуманным до мелочей и наполненным эмоциями, которые останутся с вами навсегда.`,
        img1: "../images/graduation/main-section1.JPG",
    }
};
