const popupData = {
    wedding: [
        {
            main: "../images/weddings/pop-up/main1-popup.png",
            thumbs: [
                "../images/weddings/pop-up/first1-popup.png",
                "../images/weddings/pop-up/second1-popup.png",
                "../images/weddings/pop-up/third1-popup.png"
            ],
            review: `Марина, спасибо большое ещё раз и тысячу раз!!!
                    Спасибо за то, что умеешь слушать и слышать, все, что заполняли в анкете было использовано и обыграно так красиво!❤️ все наши пресвадебные встречи так же проходили идеально!
                    Все прошло идеально, каждый гость несколько раз сказал  о том, какая прекрасная ведущая и то, как им все понравилось, все интерактивы, тепло,  которое ты дала каждому человеку!
                    Отдельное спасибо за то, что вначале церемонии сделали такой чувственный подарок с голосами родных людей, которое довело до слез Сашу (как сказали гости, это первый раз, когда от Саши видны эмоции)🥹 каждое слово - просто в сердце, начиная от нашей истории, в которую ты так смогла проникнуться и нежно рассказать, вызывая и слезы и смех❤️ доходя до таких точных описаний гостей! Я очень рада, что ты смогла сделать церемонию, рада, что выбор пал моментально на тебя, даже когда мы ещё не общались, а я уже бронировали без деталей, без обсуждения чего-либо, без знания стоимости, просто потому что видела то, как профессионально и с трепетом ты относишься к этому важному делу💖
                    Отдельное спасибо от Саши за то, что буквально пару фраз сказанных до начала церемонии убрали все переживание и волнение!!❤️
                    И кто мог подумать, что это только начало дня!!!
                    Спасибо за интерактивы, я даже не думала, что это настолько круто можно обыграть, спасибо персональные фразы, за видео! Вообще за все все❤️❤️
                    Спасибо за то, что сделала настолько крутые песни для каждого из гостей! За то, как прошла часть с родителями, когда ты нашла такие особенные слова благодарности, что это уже доводило до слез (спасибо, что вместо координатора ты бегала и просила убрать надписи на телевизоре, ты вообще следила за каждой деталью!)🙏🏻❤️
                    Спасибо за то, что была такой настоящей и смогла прочувствовать каждый момент!
                    Ты держала под контролем всю ситуацию, хотя делала это так незаметно! Благодаря тебе я отпустила все ситуации и наслаждались моментами дня, без стресса, без переживаний!❤️🥹 Ты действительно любишь это прекрасное занятие и ты наслаждаешься созданием атмосферы, понимая пару
                    Спасибо за то, что сделала завершение вечера таким, как мы просили изначально! И то насколько это прекрасно прошло! (даже в момент, когда нам начали опять говорить другой сценарий с этими холодными фонтанами, ты просто отвела координатора в сторону и сказала сделать так как мы просили, спасибо огромное)❤️
                    Спасибо за то, что смогла утешить меня во время моих слез на банкете и даже после этого вечера, поговорила со мной в 2 часа ночи, почти час!! Просто успокаивая и выслушивая, ты очень добрый и хороший человек, спасибо за то, что я вообще смогла узнать тебя!
                    И конечно, я уже говорила об этом, но прошу прощения за то, что помимо роли ведущей, на тебя лягла ответственность и координатора, и декоратора и вообще все то, что ты не была обязана делать! (Потому что люди, которые должны были это сделать не справлялись с их прямой обязанностью)
                    Спасибо, что смогла сделать так, что распечатала магниты, за твой памятный подарок нам, вообще за все все!!! ❤️❤️❤️
                    Мне не хватит выразить слов благодарности, потому что невозможно все описать`,
            text: `20 февраля я получила сообщение, от которого по телу побежали мурашки, а волнение, радость и огромная ответственность сплелись воедино Не каждый день пары бронируют дату, даже не спросив стоимость 😄 (Забегая вперёд — они думали, что моя работа стоит в два раза дороже 🙈)
                    С первых минут я поняла: эти двое точно знают, чего хотят и на самом деле это невероятно облегчило нашу подготовку 💫
                    Уже через 5 дней мы создали общий чат и шаг за шагом готовились к счастливому дню Юли и Саши. Я чувствовала, как они ждут приезда гостей, ждут возможности увидеть близких , поэтому для меня  было важно, чтобы АБСОЛЮТНО КАЖДЫЙ гость был вовлечён и чувствовал свою ценность - в этом очень помог чат с гостями и анкеты от пары ❤️
                    Юля ещё через месяц после знакомства отправляла жениху картинки с Pinterest, представляя свой идеальный свадебный день и 26 мая он стал реальностью 🤍
                    А их отзыв я читала со слезами на глазах и мурашками по телу🥹
                    P.S ребята думали, что бабушка устанет и уйдет отдыхать в номер, но Наталья не только не ушла с банкета, а еще и заряжала всех своим позитивом`
        },
        {
            main: "../images/weddings/pop-up/main2-popup.jpg",
            thumbs: [
                "../images/weddings/pop-up/first2-popup.jpg",
                "../images/weddings/pop-up/second2-popup.jpg",
                "../images/weddings/pop-up/third2-popup.jpg"
            ],
            review: `Тут должен быть Отзыв`,
            text: `Говорят, что когда двое уже не могут оставаться просто друзьями, они женятся — ведь Любовь куда проникновеннее  ДРУЖБЫ
                    Именно дружба связала эту пару в далёком 2010 году, в стенах детского лагеря «Юность». И хотя тогда и намёка не было на какие-то отношения( лишь совместное прослушивание песен группы «Бахти» и долгие вечерние разговоры ) отец невесты уже тогда почувствовал между ними что-то особенное. С тех пор он шутит, что Дина любит Алексея с десяти лет, а он взял и «оставил» её.
                    Только в выпускных классах они тайком прятались во дворах, чтобы поцеловаться, но официальных отношений всё равно ещё не было…
                    Алексей уехал учиться в Киев и, приехав как-то на выходные, предложил девушке встречаться, но… она уже не хотела , ведь собиралась поступать в одесский вуз. А может, и хотела, но не верила, что ДРУЖБА способна перерасти в ЛЮБОВЬ. Но СУДЬБУ не обманешь…
                    Три года они пытались жить друг без друга, и в новогоднюю ночь 2017 года Дина отправила Алексею поздравление.. Позже, встретившись в компании друзей, они окончательно поняли, что не  могут друг без друга. Но была одна проблема — расстояние Киев–Одесса.
                    А на что только способна девушка, которая по-настоящему ЛЮБИТ! Дина, осознав, что хочет быть рядом с любимым, сдала  академическую разницу и перевелась  в Киев… Этот поступок вывел их отношения на новый уровень.
                    К своему 25-летию Алексей решил сделать девушке подарок, и 23 февраля 2022 года они отправились в путешествие,  судьбоносное путешествие, ведь именно с этого дня он стал для неё той опорой, которая помогает держаться…
                    А  19 сентября 2023 года они официально стали мужем и женой
`
        },
    ],

    corporate: [
        {   main: "",
            thumbs: [

            ],
            review: `Тут должен быть Отзыв`,
            text: `Этот корпоратив длился целый день и стал настоящим праздником для команды: сначала — энергичный тимбилдинг, затем — праздничный ужин, а завершился вечер у костра с песнями и смехом под звёздами.
                    Мы готовились к нему очень тщательно: цель была — полная перезагрузка коллектива, чтобы каждый ощутил энергию дня всеми органами чувств. Вместе с руководителями мы долго выбирали площадку, инспектировали её, дегустировали кухню и… приняли решение провести этот день в супер живописном месте, где природа сама подзаряжает вдохновением.
                    Конечно, были сложности с логистикой, но разве это может остановить людей, которые горят своим делом? Мы продумали каждый момент вместе с руководством и диджеем: командообразующие игры, активности, награждения, танцы, смех и, конечно, любимые песни у костра на высоте ~2000 м.
                    Это был день, когда работа превращается в праздник, а коллектив — в настоящую команду, заряженную эмоциями, энергией и вдохновением.`
        }
    ],

    ceremony: [
        {
            main: "../images/ceremony/pop-up/main1-popup.JPG",
            thumbs: [
                "../images/ceremony/pop-up/first1-popup.JPG",
                "../images/ceremony/pop-up/second1-popup.JPG",
                "../images/ceremony/pop-up/third1-popup.JPG"
            ],
            review: `Мариночка, доброе утречко <br>
                Сижу сейчас на веранде смотрю видео. Вчера было все так легко и радостно, Хызыр в таком восторге,
                сказал что таких эмоций он ещё не переживал в своей жизни, так облолдел, что даже не знал что
                говорить просто весь вечер ходил с блаженной улыбкой и в классном настроении.
                И Миланка сказала, что у неё вечером щеки болят, потому что так много смеялась и улыбалась.
                Ты лучшая в своем деле, твой дар дарить это счастье от Бога. И я очень счастлива, нам очень повезло, это
                вчера был какой то новый этап и перезагрузка наших отношений. Хызыр мне сказал, как много мы оказывается сделали.
                Это все благодаря твоим произнесенным словам для нас. Спасибо тебе огромное.
                Мне хочется сказать многое, но даже слов нет что бы все описать.`,
            text: `У них не было свадьбы… Лера вспоминала, как её дочь объявила их с Хызыром мужем и женой и даже сделала для них кольца… В этом рассказе было столько тепла 🤍 «Если бы я тебя узнала на два года раньше…» — сказала она с нотками сожаления в голосе.
                    Я рассказала, что мы ещё можем сделать красивую церемонию, и они смогут сказать друг другу заветное «ДА». Так родился план: Валерия решила, что церемония станет сюрпризом для мужа. Мы приступили к подготовке: определились с концепцией, нашли локацию, заполнили анкету (только невеста, ведь для жениха это был сюрприз).
                    Текст для церемонии я писала как всегда полностью индивидуально, чтобы каждая фраза отражала их историю и чувства. В день Х  Валерия едва сдерживала волнение, а Хызыр, увидев подготовленное оформление, был уверен, что их ждет только фотосессия😊
                    Без помощи дочери мы бы конечно не справились)
                    Когда они сказали друг другу «ДА», в воздухе витала неподдельная радость и любовь.
                    Иногда не нужна официальная свадьба, чтобы прожить сказку. Достаточно решиться подарить себе этот день и почувствовать настоящую магию вместе.`
        },
    ],

    genderparty: [
        {
            main: "../images/genderparty/pop-up/main1-popup.JPG",
            thumbs: [
                "../images/genderparty/pop-up/first1-popup.png",
                "../images/genderparty/pop-up/second1-popup.JPG",
                "../images/genderparty/pop-up/third1-popup.JPG"
            ],
            review: `Тут должен быть Отзыв`,
            text: `Ирина и Тома живут во Франции, там же отмечали и свою свадьбу. Но Батуми для них не просто город. Это место, которое они по-настоящему называют вторым домом, куда возвращаются к людям, которые всегда ждут и любят. Именно поэтому и свой самый трогательный предродительский праздник они решили провести здесь.
                    Гендер-пати стало не только моментом истины,  но и тёплым поводом собрать свою «батумскую семью», увидеться, обнять друг друга и разделить радость ожидания.
                    Особенность праздника заключалась в интернациональности гостей: часть присутствующих говорила только на французском. Но современные технологии и немного магии  решили эту задачу 😉 Каждый гость был вовлечён: участвовал в интерактивах, угадывал, спорил, смеялся — чувствовал себя частью одного большого, важного дня.
                    Перед тем как открыть главную интригу вечера, я погрузила всех в историю любви будущих родителей …Так мы создали тот самый эмоциональный момент, когда пространство замирает, а сердца становятся чуть ближе друг к другу. И уже после этого случилось самое долгожданное…`
        },
    ],

    graduation: [
        {
            main: "../images/graduation/pop-up/main1-popup.JPG",
            thumbs: [
                "../images/graduation/pop-up/first1-popup.JPG",
                "../images/graduation/pop-up/second1-popup.JPG",
                "../images/graduation/pop-up/third1-popup.JPG"
            ],
            review: `Мариночка, продолжаем получать благодарность от родителей лично Вам !!!
                    Спасибо еще раз , за прекрасный праздник , за воспоминания , за эмоции , за такой колоссальный труд ♥️ <br> <hr>

                    Мы ещё будем не один месяц жить этими воспоминаниями. Я уже раз 10 просмотрела все видео которые нам сбрасывали.
                    Это было самое заряжающее энергией мероприятие в моей жизни в этом городе. <br> <hr>

                    Большое всем спасибо. Для нас это было такой авантюрой гулять на банкете с семьюдесятью незнакомыми людьми.
                    Но все бывает впервые.
                    `,
            text: `Цей випускний ще раз довів: атмосфера свята народжується задовго до самої події. Секрет  у ретельній підготовці👌
                    Я працювала одразу на декількох фронтах: у чаті з учнями збирала історії та жарти, щоб зробити щирі сюрпризи для батьків і класного керівника, а з класним керівником паралельно збирала «компромат» на випускників (той самий теплий, смішний, який об’єднує)
                    І мені справді пощастило, що цей клас випускала саме Дар’я Сергіївна.
                    Такої включеності, щирого бажання зробити свято для дітей  я давно не бачила. Ми з нею були як одна команда: вона — голос учнів, я — голос вечора.
                    Разом нам вдалося  створили атмосферу, у якій кожен відчув себе важливим.`
        },
    ]
};
