{
  "main_about_title": "MY STORY",
  "main_about_text": "I have always dreamed of being on stage — bringing people <br>joy, emotions and inspiration. But for a girl from a village <br>it seemed impossible. <br>When it was time to apply, I wanted to go to <br>a cultural college, but my parents didn’t let me. Then I <br>promised myself that the stage would still be a part of my <br>life. <br>And so it happened. At first there were performances and tours <br>with the song theatre, then — participation in a cover band. <br>Gradually I started being invited to host city <br>contests and festivals. <br>Day by day, year by year, I combined my main <br>job at school with my beloved work. But with all my heart <br>I dreamed that these two concepts — “work” and <br>“calling” — would finally merge. <br>In 2020 I completed my first courses for <br>masters of ceremonies and became not only a host of <br>events, but also a master of ceremonies — a person <br>who helps the most important moments in life <br>sound beautiful, touching, and truly <br>heartfelt",
  "section2_intro": "I EXPERIENCE YOUR DAY TOGETHER WITH YOU. <br>“AS IF FOR MYSELF” - THIS IS NOT JUST A PHRASE.<br>IT'S A CREDO",
  "years_on_stage_number": "15",
  "years_on_stage_text": "YEARS ON STAGE",
  "events_number": "300+",
  "events_text": "EVENTS",
  "facts_title": "INTERESTING FACTS ABOUT ME",
  "fact_1": "I grew up on stage, always giving<br>energy and not planning<br>to stop",
  "fact_2": "I love your celebrations more <br>than my own",
  "fact_3": "In 3 years of working in Georgia, 150+ couples <br>said “Yes” to each other, and thousands <br>of guests said “THANK YOU” to me",
  "fact_4": "Behind me is not only the work <br>of a host, but also organizer, <br>scriptwriter, assistant director",
  "fact_5": "13 years a wife and 10 years a mom — <br>deserves the status of “happy mom<br>and happy wife”",
  "fact_6": "Ukrainian abroad <br>with an active life position",
  "fact_7": "I cannot swim, so <br>I don’t host pool events",
  "fact_8": "I care about my inner world <br>and maintain balance to give <br>people an atmosphere of love and warmth",
  "services_button": "Services"
}

