{
  "main_about_title": "МОЯ ИСТОРИЯ",
  "main_about_text": "Я всегда мечтала о сцене — о том, чтобы дарить людям <br>радость, эмоции и вдохновение. Но для девочки из села <br>это казалось чем-то невозможным. <br>Когда пришло время поступать, я хотела пойти в <br>училище культуры, но родители не отпустили. Тогда я <br>пообещала себе, что сцена всё равно будет частью моей <br>жизни. <br>Так и случилось. Сначала были выступления и гастроли <br>в составе театра песни, потом — участие в кавер-бэнде. <br>Постепенно меня стали приглашать вести городские <br>конкурсы и фестивали. <br>Так, день за днём, год за годом, я совмещала основную <br>работу в школе и своё любимое дело. Но всей душой <br>мечтала о том, чтобы эти два понятия — «работа» и <br>«призвание» — наконец соединились. <br>В 2020 году окончила свои первые курсы <br>церемониймейстеров и стала не только ведущей <br>мероприятий, но и церемониймейстером — человеком, <br>который помогает самым важным моментам в жизни <br>звучать красиво, трогательно и по-настоящему <br>сердечно",
  "section2_intro": "ПРОЖИВАЮ ВАШ ДЕНЬ ВМЕСТЕ С ВАМИ. <br>“КАК ДЛЯ СЕБЯ” - ЭТО НЕ ПРОСТО ФРАЗА.<br>ЭТО КРЕДО",
  "years_on_stage_number": "15",
  "years_on_stage_text": "ЛЕТ НА СЦЕНЕ",
  "events_number": "300+",
  "events_text": "МЕРОПРИЯТИЙ",
  "facts_title": "ИНТЕРЕСНЫЕ ФАКТЫ ОБО МНЕ",
  "fact_1": "я выросла на сцене, всегда дарю<br>энергию и не планирую<br>останавливаться",
  "fact_2": "люблю ваши праздники больше <br>своих собственных",
  "fact_3": "за 3 года работы в Грузии 150+ пар <br>сказали друг другу «Да», а тысячи <br>гостей мне «БЛАГОДАРЮ»",
  "fact_4": "за плечами не только работа <br>ведущей, но и организатора, <br>сценариста, помощника режиссера",
  "fact_5": "13 лет жена и 10 лет мама так и <br>просится статус «счастливая мама<br>и счастливая жена»",
  "fact_6": "украинка за границей <br>с активной жизненной позицией",
  "fact_7": "не умею плавать, поэтому <br>мероприятия в бассейне не провожу",
  "fact_8": "забочусь о своём внутреннем мире <br>и сохраняю баланс, чтобы дарить <br>людям атмосферу любви и тепла",
  "services_button": "Услуги"
}

