{
  "main_about_title": "МОЯ ІСТОРІЯ",
  "main_about_text": "Я завжди мріяла про сцену — дарувати людям <br>радість, емоції та натхнення. Але для дівчинки з села <br>це здавалося чимось неможливим. <br>Коли настав час вступати, я хотіла піти в <br>училище культури, але батьки не відпустили. Тоді я <br>пообіцяла собі, що сцена все одно буде частиною мого <br>життя. <br>Так і сталося. Спочатку були виступи та гастролі <br>у складі театру пісні, потім — участь у кавер-бенді. <br>Поступово мене почали запрошувати вести міські <br>конкурси та фестивалі. <br>Так, день за днем, рік за роком, я поєднувала основну <br>роботу в школі та свою улюблену справу. Але всією душею <br>мріяла про те, щоб ці два поняття — «робота» і <br>«покликання» — нарешті злилися. <br>У 2020 році закінчила свої перші курси <br>церемоніємайстрів і стала не лише ведучою <br>заходів, а й церемоніємайстром — людиною, <br>яка допомагає найважливішим моментам у житті <br>звучати красиво, зворушливо та по-справжньому <br>щиро",
  "section2_intro": "ПРОЖИВАЮ ВАШ ДЕНЬ РАЗОМ З ВАМИ. <br>“ЯК ДЛЯ СЕБЕ” - ЦЕ НЕ ПРОСТО ФРАЗА.<br>ЦЕ КРЕДО",
  "years_on_stage_number": "15",
  "years_on_stage_text": "РОКІВ НА СЦЕНІ",
  "events_number": "300+",
  "events_text": "ЗАХОДІВ",
  "facts_title": "ЦІКАВІ ФАКТИ ПРО МЕНЕ",
  "fact_1": "я виросла на сцені, завжди дарую<br>енергію і не планую<br>зупинятися",
  "fact_2": "люблю ваші свята більше <br>своїх власних",
  "fact_3": "за 3 роки роботи в Грузії 150+ пар <br>сказали один одному «Так», а тисячі <br>гостей мені «ДЯКУЮ»",
  "fact_4": "за плечима не тільки робота <br>ведучої, а й організатора, <br>сценариста, помічника режисера",
  "fact_5": "13 років дружина і 10 років мама — <br>проситься статус «щаслива мама<br>і щаслива дружина»",
  "fact_6": "українка за кордоном <br>з активною життєвою позицією",
  "fact_7": "не вмію плавати, тому <br>заходи в басейні не проводжу",
  "fact_8": "турбуюсь про свій внутрішній світ <br>і зберігаю баланс, щоб дарувати <br>людям атмосферу любові та тепла",
  "services_button": "Послуги"
}
